/* Captures */
"TimerTitleWindow" = "Minuteur pour la fenêtre";
"TimerTitleSelection" = "Minuteur pour la sélection";
"TimerTitleMenu" = "Minuteur pour les menus";
"TimerTitleScreen" = "Minuteur pour les écrans";
"TimerTitleApplication" = "Minuteur pour les applications";

/* Button Tooltip */
"CancelCapture" = "Annuler la capture";
"TimerSelection" = "Minuteur pour la sélection";
"CopySelection" = "Copier";
"CopySelectionContinuously" = "Copie en continue";
"CaptureSelection" = "Capture de la sélection";
"CaptureWindow" = "Capture de la fenêtre";
"CopyWindow" = "Copier la fenêtre";
"TimerWindow" = "Minuteur pour la fenêtre";
"ContinuouslyCapture" = "Capture en continue";
"ContinuouslyCopy" = "Copie en continue";
"TrackWindow" = "Track window";
"QuickConfig" = "Configuration rapide";

/* Selection Hisotory */
"SelectionHistory" = "Historique des sélections";
"SelectionHistoryNone" = "Aucune";

/* Undo label */
"UndoResizeSelection" = "Redimensionner la sélection";
"UndoMovedSelection" = "Déplacer la sélection";
"UndoMovedLeft" = "Déplacer la sélection vers la gauche";
"UndoMovedRight" = "Déplacer la sélection vers la droite";
"UndoMovedDown" = "Déplacer la sélection vers le bas";
"UndoMovedUp" = "Déplacer la sélection vers le haut";

/* Timer */
"StartTimer" = "Démarrer le minuteur";
"PauseTimer" = "Mettre en pause le minuteur";
"CancelTimer" = "Annuler le minuteur";
"CaptureImmediately" = "Capturer immédiatement";
"ResetCount" = "Reset du compteur";
"MinusCount" = "Décrémenter le décompte";
"PlusCount" = "Incrémenter le décompte";

/* Preferences */
"PreferenceGeneral" = "Général";
"PreferenceOutputOptions" = "Options ";
"PreferenceSelectionOptions" = "Sélection";
"PreferenceMouseCursor" = "Curseur";
"PreferenceAdvanced" = "Avancé";
"PreferenceViewer" = "Visualiseur";
"PreferenceScreen" = "Écran";
"PreferenceRemoveApplication" = "Effacer les préréglages des applications";

/* Menu */
"MenuOpenPreferences" = "Préférences";
"MenuSetupApplications" = "Préférences";

/* App Menu */
"AppMenuOther" = "Autres...";

/* Viewer */
"ViewerTrash" = "Mettre à la poubelle";
"ViewerPreference" = "Préférence";
"ViewerRetake" = "Recommencer";
"ViewerRepeat" = "Répéter la capture";
"ViewerApplication" = "Ouvrir avec l'application";
"ViewerPreviousFile" = "Voir le fichier précédent";
"ViewerNextFile" = "Voir le fichier suivant";
"ViewerClose" = "Fermer le visauliseur";
"ViewerSave" = "Enregistrer l'image";
"ViewerCapture" = "Capture";
"ViewerMsgNoImages" = "Aucune image capturée";
"ViewerCopy" = "Copier l'image";
"ViewerFileExists" = "Le nom existe déjà, choisissez en un autre";
"ViewerConfig" = "Configuration rapide";
"ViewerOperation" = "Opération sur l'image";

/* Messages */
"NoCapturedObjects" = "Aucun objet capturé";
"FileNotFound" = "Fichier introuvable";
"CopiedObjects" = "Copié dans le presse papier";
"CopiedFilename" = "Copied filename to clipboard";
"FileDeleted" = "Effacer %1$@";
"SavedAsRatio" = "Enregistré avec %d%%";
"ResetSelection" = "Reset de la position et de la taille de de la sélection";
"ResetViewer" = "Reset position of viewer";
"FileUpdated" = "Le fichier de l'image actuelle a été mis à jour";
"Duplicated" = "Dupliquer l'image actuelle";

/* URL */
"URLHelp" = "http://xcatsan.com/simplecap-en/manual.html";